tap "homebrew/services"
brew "gh"
brew "node"
brew "nvm"
brew "php"
brew "rbenv"
cask "google-chrome"
cask "keyboardcleantool"
cask "megasync"
cask "raycast"
cask "the-unarchiver"
cask "whatsapp"
vscode "amazonwebservices.codewhisperer-for-command-line-companion"
vscode "esbenp.prettier-vscode"
vscode "github.copilot"
vscode "github.copilot-chat"
vscode "jonaduran.my-light-theme"
vscode "polymermallard.css-alphabetize"
vscode "ritwickdey.liveserver"
